
/* Class = "NSButtonCell"; title = "Show this message when starting Caffeine"; ObjectID = "1QK-7q-0g7"; */
"1QK-7q-0g7.title" = "Diese Nachricht beim Starten von Caffeine anzeigen";

/* Class = "NSMenuItem"; title = "1 minute"; ObjectID = "2me-21-BrY"; */
"2me-21-BrY.title" = "1 Minute";

/* Class = "NSWindow"; title = "Welcome to Caffeine Lite"; ObjectID = "6od-XL-ffW"; */
"6od-XL-ffW.title" = "Willkommen bei Caffeine Lite";

/* Class = "NSButtonCell"; title = "Quit"; ObjectID = "8XO-ec-vKo"; */
"8XO-ec-vKo.title" = "Beenden";

/* Class = "NSMenuItem"; title = "5 hours"; ObjectID = "CfK-Nf-en1"; */
"CfK-Nf-en1.title" = "5 Stunden";

/* Class = "NSMenuItem"; title = "30 minutes"; ObjectID = "FOf-Vt-CNm"; */
"FOf-Vt-CNm.title" = "30 Minuten";

/* Class = "NSMenuItem"; title = "2 hours"; ObjectID = "I9v-fY-QqI"; */
"I9v-fY-QqI.title" = "2 Stunden";

/* Class = "NSTextFieldCell"; title = "Default duration:"; ObjectID = "IN5-46-D02"; */
"IN5-46-D02.title" = "Standard-Dauer:";

/* Class = "NSMenuItem"; title = "5 minutes"; ObjectID = "P2M-rU-Sxe"; */
"P2M-rU-Sxe.title" = "5 Minuten";

/* Class = "NSButtonCell"; title = "Activate when starting Caffeine Lite"; ObjectID = "ac9-VB-gb2"; */
"ac9-VB-gb2.title" = "Caffeine Lite beim Starten aktivieren";

/* Class = "NSTextFieldCell"; title = "Caffeine Lite is running and activated, automatic sleep is disabled. To enable automatic sleep according to System Settimgs, click the Permit Sleep button below or close this window to quit."; ObjectID = "hB9-Sr-Xlz"; */
"hB9-Sr-Xlz.title" = "Caffeine Lite is running and activated, automatic sleep is disabled. To enable automatic sleep according to System Settimgs, click the Permit Sleep button below or close this window to quit.";

/* Class = "NSMenuItem"; title = "1 hour"; ObjectID = "hVt-Kz-aJC"; */
"hVt-Kz-aJC.title" = "1 Stunde";

/* Class = "NSMenuItem"; title = "15 minutes"; ObjectID = "nqB-IC-4j5"; */
"nqB-IC-4j5.title" = "15 Minuten";

/* Class = "NSTextFieldCell"; title = "Caffeine Lite is running but not yet activated. Click the Prevent Sleep button below to disable automatic sleep, click it again to enable automatic sleep."; ObjectID = "okL-UW-aSb"; */
"okL-UW-aSb.title" = "Caffeine Lite is running but not yet activated. Click the Prevent Sleep button below to disable automatic sleep, click it again to enable automatic sleep.";

/* Class = "NSMenuItem"; title = "Indefinitely"; ObjectID = "pjP-3i-AkI"; */
"pjP-3i-AkI.title" = "Unbegrenzt";

/* Class = "NSMenuItem"; title = "10 minutes"; ObjectID = "u24-a0-IQA"; */
"u24-a0-IQA.title" = "10 Minuten";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "zdD-ka-2e9"; */
"zdD-ka-2e9.title" = "Schließen";

/* Class = "NSButtonCell"; title = "Dectivate when device manually goes to sleep"; ObjectID = "zrA-k4-Kvx"; */
"zrA-k4-Kvx.title" = "Caffeine im Ruhezustand automatisch deaktivieren";

/* Class = "NSButtonCell"; title = "Prevent Sleep"; ObjectID = "XIp-dD-NW5"; */
"XIp-dD-NW5.title" = "Prevent Sleep";

/* Class = "NSButtonCell"; title = "Permit Sleep"; ObjectID = "BUq-Hg-TsH"; */
"BUq-Hg-TsH.title" = "Permit Sleep";
